{
  "currentLanguage": "en",
  "orionTrans": "Orion-Trans",
  "meta": {
    "home": {
      "title": "Орион-Транс — Железнодорожные перевозки, расчет тарифов и экспедирование грузов",
      "description": "Организация железнодорожных перевозок в Кыргызстане и по всему миру. Рассчитайте тариф, выберите контейнерные перевозки или получите экспедиторские услуги от Орион-Транс."
    },
    "services": {
      "title": "Услуги Орион-Транс — Международные железнодорожные перевозки и логистика",
      "description": "Орион-Транс предоставляет услуги железнодорожных перевозок, расчет тарифов, экспедирование грузов и предоставление подвижного состава. Закажите услугу онлайн!"
    },
    "about": {
      "title": "О компании Орион-Транс — Лидер железнодорожной логистики с 15-летним опытом",
      "description": "С 2010 года Орион-Транс предлагает железнодорожные грузоперевозки, расчет тарифов и консультации. 15 лет опыта, 200+ компаний доверяют нам. Узнайте, почему!"
    },
    "clients": {
      "title": "Клиенты и партнеры Орион-Транс — Доверие лидеров отрасли",
      "description": "Наши клиенты — лидеры в своих отраслях, а партнеры — официальные представители железных дорог. Узнайте, почему компании выбирают Орион-Транс."
    },
    "blogs": {
      "title": "Блог Орион-Транс — Статьи о логистике и железнодорожных перевозках",
      "description": "Читайте статьи и новости о современных решениях в логистике и железнодорожных перевозках. Орион-Транс делится опытом и аналитикой."
    },
    "contact": {
      "title": "Контакты Орион-Транс — Свяжитесь с лидером железнодорожной логистики",
      "description": "Свяжитесь с Орион-Транс для расчета тарифов, организации грузоперевозок и получения консультации. Звоните или отправьте заявку онлайн."
    },
    "career": {
      "title": "Карьера в Орион-Транс — Работа в лидирующей логистической компании",
      "description": "Присоединяйтесь к команде Орион-Транс! Мы предлагаем возможности для профессионального роста, комфортные условия работы и сильную корпоративную культуру."
    },
    "notFound": {
      "title": "Страница не найдена — Орион-Транс",
      "description": "Извините, страница, которую вы ищете, не найдена. Проверьте адрес или перейдите на главную страницу."
    }
  },
  "words": {
    "menu": "Menu"
  },
  "months": [
    "Jan",
    "Feb",
    "Mar",
    "Apr",
    "May",
    "Jun",
    "Jul",
    "Aug",
    "Sep",
    "Oct",
    "Nov",
    "Dec"
  ],
  "buttons": {
    "learnMore": "learn more",
    "order": "Get a service",
    "calculate": "calculate",
    "ourServices": "our services",
    "readOthers": "Read Testimonials",
    "readMore": "read more",
    "send": "send",
    "otherServices": "other services",
    "readOurStory": "Read Our Story",
    "contactUs": "Contact Us",
    "calculateRailTariff": "Calculate A Rail Tariff",
    "close": "Close",
    "goBack": "Go Back"
  },
  "snackbarTexts": {
    "robot": "Please prove you are not a robot",
    "letter": "The letter was sent",
    "review": "The review was sent",
    "error": "Try again later"
  },
  "validation": {
    "captchaError": "Please complete the CAPTCHA",
    "requiredName": "Name is required!",
    "requiredPhoneNumber": "Phone number is required!",
    "requiredEmail": "Email is required!"
  },
  "countries": [
    "China",
    "Kyrgyzstan",
    "Kazakhstan",
    "Uzbekistan",
    "Russia",
    "Turkmenistan",
    "Tajikistan",
    "Eastern Europe",
    "Afghanistan",
    "Iran",
    "Baltic Countries",
    "Azerbaijan",
    "Georgia"
  ],
  "menu": {
    "home": "Home",
    "services": "Services",
    "company": "Company",
    "clients": "Clients",
    "partners": "Partners",
    "blogs": "Blogs",
    "contacts": "Contacts",
    "getInTouch": "Get In Touch",
    "leaveReview": "Leave a review",
    "clientsAndPartners": "Clients & Partners",
    "career": "Career"
  },
  "subMenuCompany": {
    "subMenu1": "About us",
    "subMenu2": "Why us",
    "subMenu3": "Meet our team"
  },
  "subMenuServices": {
    "subMenu1": "International Rail Freight Transportation",
    "subMenu2": "Railway Freight-Forwarding: Payment of import-export and transit rail tariffs",
    "subMenu3": "Provision of Rolling Stock",
    "subMenu4": "Railway Container Transportation",
    "subMenu5": "Daily Wagon Deployment",
    "subMenu6": "For Whom are our Services?",
    "subMenu7": "Shipping documents processing for rail freight transportation",
    "subMenu8": "Individual consultation on railway transportation"
  },
  "subMenuClientsAndPartners": {
    "subMenu1": "Our clients",
    "subMenu2": "Our partners",
    "subMenu3": "Testimonials"
  },
  "subMenuBlogs": {
    "subMenu1": "Everything about Railway Freight Transportation",
    "subMenu2": "Logistics Today: Latest Trends and News",
    "subMenu3": "Orion-Trans: Our News and Achievements"
  },
  "featuresSection": [
    {
      "title": "Cost-Effective Solutions",
      "subtitle": "You can receive our rail freight-forwarding services at more competitive prices than our competitors.",
      "icon": "credit_score"
    },
    {
      "title": "Reliable Partners",
      "subtitle": "We have direct agreements with the railways of Kyrgyzstan, Kazakhstan, Tajikistan, Russia, and we work with the official representatives of Turkmenistan, Uzbekistan and many of the other countries' Railways.",
      "icon": "gpp_good"
    },
    {
      "title": "Comfort and Transparency",
      "subtitle": "We are always ready to consult and assist in choosing the optimal solution, providing a personalized approach to each client.",
      "icon": "thumb_up_alt"
    },
    {
      "title": "Quick Response",
      "subtitle": "We process requests within 20 minutes, providing you with the necessary information without delays.",
      "icon": "speed"
    }
  ],
  "statisticsSection": [
    {
      "title": "Cargo volume transported per year",
      "value": "3.6",
      "valueTag": "million tons"
    },
    {
      "title": "Number of wagons transported",
      "value": "60",
      "valueTag": "thousand/year"
    },
    {
      "title": "On the market",
      "value": "15",
      "valueTag": "years"
    },
    {
      "title": "Companies trust us",
      "value": "200",
      "valueTag": "+"
    }
  ],
  "emailFormSection": {
    "title": "Leave your Email",
    "subtitle": "We will get in touch with you.",
    "placeholder": "Your Email"
  },
  "testimonialsSection": {
    "title": "Testimonials"
  },
  "header": {
    "support": "support"
  },
  "footer": {
    "menu": {
      "column1": "Our Divisions",
      "column2": "Contact Us",
      "column3": "Services"
    },
    "activeText": {
      "career": "We Are Hiring"
    },
    "privacy": {
      "left": "Copyright",
      "right": "All rights reserved"
    }
  },
  "home": {
    "promo": {
      "slides": [
        {
          "title": "Rail Freight",
          "shortTitle": "Rail freight",
          "subtitle": "No matter from where to where we identify for you flexible routes and monitor your cargo movements at all stages of supplying"
        },
        {
          "title": "Rail Rate Payments",
          "shortTitle": "Rail Rate Payment",
          "subtitle": "We have direct agreements with railways to provide for you the payments of import-export and transit rail tariffs inside or outside the country, as well as outside"
        },
        {
          "title": "Railway Container Transportation",
          "shortTitle": "Container Freight Transport",
          "subtitle": "We carry out containerization of any level of complexity promptly and at minimum cost"
        },
        {
          "title": "Provision of Rolling Stock",
          "shortTitle": "Provision of Rolling Stock",
          "subtitle": "We will select the most suitable rolling stock for your cargo with a guarantee of accuracy and delivery time, thanks to our many years of partnership relationships."
        }
      ]
    },
    "section2": {
      "title": "Railway Container Transportation",
      "subtitle": "Fast and Convenient",
      "description": "We offer transportation of shipping containers and transport cargo in bulk. We  create an effective transport chain monitoring of Container Freight to China and some other countries. When transporting your cargo abroad, we always plan an effective way to satisfy each of your requirements. Our priority is to ensure the successful transportation of containers promptly at a minimum cost.",
      "otherServices": {
        "title": "Our other services",
        "list": [
          "International Rail Freight Transport",
          "Railway Freight-Forwarding: Payment of import-export and transit rail tariffs",
          "Provision of Rolling Stock"
        ]
      }
    },
    "section3": {
      "title": "Rail Freight-Forwarding: Calculation and Payment of Railway Rates",
      "subtitle": "We are one of the leading companies in the market for railway tariff payment in the CIS countries, China, and Russia, thanks to long-term and reliable cooperation with the railways of regional countries and its partners.",
      "description": "The regions, we provide our services",
      "calculation": {
        "title": "Calculate Your Railway Transportation",
        "formPlaceholders": {
          "placeholder1": "Departure Station",
          "placeholder2": "Destination Station",
          "placeholder3": "Cargo Name/ ETSNG Code",
          "placeholder4": "Cargo Name /GNG Code",
          "placeholder5": "Cargo Weight",
          "placeholder6": "Number Of Wagons",
          "placeholder7": "Your name",
          "placeholder8": "Type Of Wagon",
          "placeholder9": "Your Phone Number",
          "placeholder10": "Your Email"
        },
        "message": "You Will Get Your Transportation Cost Within 20 Minutes To Your Email"
      }
    },
    "section4": {
      "title": "Provision of Rolling Stock",
      "subtitle": "We offer services on the provision of rolling stock according to the customer's special requests. Our Logistics Specialists will assign the right wagon specifically to your cargo."
    },
    "section5": {
      "title": "Our Clients Say"
    },
    "section6": {
      "title": "Reliable transportation",
      "description": "A team of professionals works to ensure that every shipment is successful, and every client is satisfied.",
      "subtitle": "Meet the team"
    },
    "section7": {
      "title": "Latest blog posts"
    }
  },
  "about": {
    "promo1": "About us",
    "promo2": "Meet our Team",
    "section1": {
      "title": "We are <span>Orion-Trans</span> Providing You with the most actionable Rail Freight Service",
      "subtitle": "We are professional logistics specialists with a passion for quality and efficiency. We believe in integrity, trust, and continuous improvement. We promise to listen and provide You with reliable freight forwarding services over the globe."
    },
    "section2": {
      "subtitle1": "Orion-Trans is an international modern company of rail freight forwarding services, based in Kyrgyzstan, Bishkek. We met up to make logistics services in more than 20 nations over the globe and have been operating on the market since 2010, thereby have proved to our clients and partners our level of professionalism in the logistics field.",
      "subtitle2": "Countries we're carrying out international freight forwarding services:"
    },
    "section3": {
      "title": "What we <span>offer</span>",
      "subtitle1": "We offer to our clients the most actionable solutions in freight-forwarding services. Our team of professional logistics specialists will develop a plan of the whole transportation arrangement for your business.",
      "subtitle2": "We will calculate for you all of the necessary rail freight-forwarding tariffs across more than 20 countries, by import, export, transit and internal consignment and find for you a needed rolling stock to ship your cargo."
    },
    "section4": {
      "title1": "Our <span>Mission</span>",
      "subtitle1": "To provide businesses with all the essential transport and freight forwarding services available in the market, continuously improving the quality of services and the approach to executing tasks.",
      "title2": "Our <span>Vision</span>",
      "subtitle2": "We aim to become leaders in railway logistics by offering a complete range of services and enhancing the comfort and conditions for our employees."
    },
    "section5": {
      "title1": "Our <span>Goal</span>",
      "subtitle": "To organize the entire process of railway logistics – safely and efficiently, implementing modern technologies. Our goal is also to build a strong corporate culture that supports both the professional development and well-being of our employees.",
      "title2": "Our <span>Objectives</span>",
      "objectives": [
        "Build effective partnerships with railways and logistics companies.",
        "Improve the speed and quality of customer service, promptly addressing their needs.",
        "Train and develop employees to enhance their qualifications.",
        "Continuously improve working conditions within the company.",
        "Implement innovations to create more efficient logistics solutions."
      ]
    },
    "section6": {
      "title": "Why us?",
      "subtitle1": "clients make use of our services for more than",
      "subtitle2": "years, and our partners work with us up to this day."
    },
    "section7": {
      "title": "Our Benefits",
      "list": [
        {
          "title": "Cost Effective Solutions",
          "subtitle": "Competitive and cost-effective rail tariffs amongst freight-forwarding organizations.",
          "icon": "credit_score"
        },
        {
          "title": "Quick Response",
          "subtitle": "Our team processes requests within 20 minutes, providing you with the necessary information without delays.",
          "icon": "quickreply"
        },
        {
          "title": "Professional Specialists",
          "subtitle": "Orion-Trans has a high-qualified logistics specialists with more than 12 years of experience in providing freight-forwarding services.",
          "icon": "badge"
        },
        {
          "title": "We Are With You 24/7",
          "subtitle": "Quick response from our logistics specialists on any issue - 24/7",
          "icon": "support_agent"
        },
        {
          "title": "Comfort and Transparency",
          "subtitle": "Our specialists are always ready to provide consultations, assist in choosing the optimal solution, and respond quickly to any requests, ensuring a personalized approach to each client.",
          "icon": "thumb_up_alt"
        },
        {
          "title": "Reliable Partners",
          "subtitle": "We have direct agreements with the railways of Kyrgyzstan, Tajikistan, Russia, and Kazakhstan, and also collaborate with official representatives of the railways in Uzbekistan, Turkmenistan, Afghanistan, Azerbaijan, and Georgia.",
          "icon": "gpp_good"
        }
      ]
    },
    "section8": {
      "title": "Our Core Values",
      "list": [
        {
          "title": "Honesty, Reliability and Responsibility",
          "icon": "health_and_safety"
        },
        {
          "title": "Exceptional Customer Service",
          "icon": "account_tree"
        },
        {
          "title": "Innovation",
          "icon": "auto_mode"
        },
        {
          "title": "Creativity",
          "icon": "tips_and_updates"
        },
        {
          "title": "Value Teamwork",
          "icon": "diversity_3"
        },
        {
          "title": "Continuous Improvement",
          "icon": "self_improvement"
        }
      ]
    },
    "section9": {
      "title": "<span>Our team </span>is a crucial value of our company.",
      "subtitle": "They are growth for a company, where each of a team member has its special strong personal qualities, and willingness to work and create."
    }
  },
  "service": {
    "promo": "Services",
    "section1": {
      "title": "Your Path to Efficient Railway <span>Solutions</span>",
      "subtitle": "We provide a full range of railway logistics services, ensuring reliability and timeliness. Our specialists will offer you the best rates and professional consultations, while our personalized approach will address any of your needs. By choosing Orion-Trans, you get quality and reliability that are proven by time."
    },
    "section2": {
      "title": "For whom are our <span>Services?</span>",
      "list": [
        {
          "title": "Logistics Companies",
          "subtitle": "",
          "icon": "local_shipping"
        },
        {
          "title": "Construction Companies",
          "subtitle": "",
          "icon": "construction"
        },
        {
          "title": "Industrial And Manufacturing Enterprises",
          "subtitle": "",
          "icon": "factory"
        },
        {
          "title": "Individual Entrepreneurs",
          "subtitle": "",
          "icon": "work_outline"
        },
        {
          "title": "Importers And Exporters",
          "subtitle": "",
          "icon": "import_export"
        },
        {
          "title": "Car Shippers",
          "subtitle": "",
          "icon": "garage"
        }
      ]
    }
  },
  "clients": {
    "promo": "Clients & Partners",
    "section1": {
      "clients": "clients",
      "partners": "partners",
      "testimonials": "testimonials",
      "title": "<span>{{item}},</span> <br/> who trust us",
      "selectedClients": {
        "title": "clients",
        "subtitle": "Our clients are leaders in their industries who trust us with important and responsible tasks, including organizing rail freight transportation and freight forwarding. We value their choice and always strive to meet their expectations by offering optimal business solutions and ensuring reliability, safety, and efficiency at every stage of transportation."
      },
      "selectedPartners": {
        "title": "partners",
        "subtitle": "Our partners include official railway representatives and the railways themselves, such as Russian Railways (RZD), Kazakhstan Temir Zholy (KTZ), Kyrgyz Temir Jolu and Tajikistan Railways, with whom we maintain long-term and reliable relationships. In addition, we actively collaborate with leading railways’ representatives, which are Uzbekistan, Iran, Afghanistan, Giorgia, Azerbaijan and other regions, who trust us, enabling us to efficiently address any challenges and ensure the reliability and effectiveness of transportation services."
      },
      "subtitle": "The use of railroads and trains to convey cargo on land is known as rail freight transport. Rail transport is popular, especially in continents with extensive journey durations, such as China, Russia, the United States and Europe. Freight trains can transport a variety of cargo, including freight containers, automobiles, cattle, grains, coal, minerals and metals. Bulk goods, standardized shipping containers, or particularly constructed carriages for a specific sort of freight can all be transported by freight trains. Rail freight travels far more quickly than ocean freight. It costs more than sea freight, but less than air freight. Moving high-value industrial products like automobiles, electronics, and computer equipment, as well as promotional items, by train is ideal."
    }
  },
  "blog": {
    "promo": "Blogs & News"
  },
  "contact": {
    "promo": "Contact Us",
    "content": {
      "title": "Get in touch with us",
      "subtitle": "We will provide you with support in forwarding empty and loaded wagons and offer consultations on all your inquiries.",
      "supportCenter": "support center",
      "ourLocation": "Our Location",
      "writeUs": "Write to us",
      "inSocialMedia": "We are on social media",
      "forms": {
        "placeholders": {
          "name": "Name",
          "email": "Email",
          "phoneNumber": "Phone Number",
          "message": "Message",
          "company": "Your Company",
          "review": "Review"
        },
        "contact": {
          "title": "Contact"
        },
        "review": {
          "title": "Leave a review"
        },
        "errors": {
          "nameRequired": "Name is required!",
          "emailRequired": "Email is required!",
          "messageRequired": "Message is required!",
          "messageMaxLength": "Maximum length exceeded"
        }
      }
    }
  },
  "notFound": {
    "title": "Page Not Found",
    "description": "Sorry, the page you are looking for does not exist. It might have been removed or you might have mistyped the address."
  },
  "companyStory": {
    "title": "Our Story"
  }
}