import ServiceImg1 from '../assets/images/services/service1.png';
import ServiceImg2 from '../assets/images/services/service2.png';
import ServiceImg3 from '../assets/images/services/service3.png';
import ServiceImg4 from '../assets/images/services/service4.png';
import ServiceImg5 from '../assets/images/services/service5.png';
import ServiceImg6 from '../assets/images/services/service6.png';
import ServiceImg7 from '../assets/images/services/service7.png';
import ServiceImg8 from '../assets/images/services/service8.png';

export const servicesData = [
  {
    id: '1',
    language: 'ru',
    created: '11/25/2024',
    title: 'Международные железнодорожные грузоперевозки с Орион-Транс',
    subtitle: '',
    images: { file: ServiceImg1, name: 'wagons' },
    content: [
      {
        text: 'Железнодорожные грузоперевозки — это перевозка грузов на большие расстояния оперативно и хорошим соотношением цена-качество-сроки. Компания ОсОО “Орион-Транс” с более чем 10-летним опытом работы в сфере логистики и экспедирования обеспечивает полный цикл перевозки: от расчета и оплаты железнодорожных тарифов до оформления всех необходимых документов. Наши специалисты подберут оптимальное решение для вашего груза, учитывая все особенности транспортировки. Орион-Транс сотрудничает с надежными представителями железных дорог стран СНГ и других регионов, что гарантирует безопасность и надежное сотрудничество.',
        title:
          'Что Вам необходимо знать об услугах международных железнодорожных грузоперевозках Орион-Транс?',
      },
      {
        title: 'Почему именно перевозка железнодорожным транспортом?',
        text: 'Железнодорожный транспорт — это идеальный выбор для перевозки тяжелых и габаритных грузов, таких как сырья, оборудование и продукция, он обеспечивает большой объем перевозки и высокую степень безопасности. Выбирая Орион-Транс, вы получаете профессиональную поддержку на каждом этапе, конкурентоспособные тарифы и качественное обслуживание. Мы работаем для того, чтобы ваша логистика была простой, надежной и удобной.',
      },
      {
        title: 'Почему именно наши услуги по ж/д перевозкам?',
        text:
          '1. Мы напрямую имеем договора со всеми администрациями железных дорог региональных стран и имеем там своих представителей. Наш 15-летний опыт подтверждает наш высокий профессионализм и ответственность.\n' +
          '2. Мы организуем перевозку любых грузов в любом объеме и проконтролируем весь процесс транспортировки, предоставляя актуальную информацию о местонахождении груза.\n' +
          '3. Вы получите подробную консультацию по каждому этапу, где предварительно рассчитаем стоимость железнодорожного тарифа для любых направлений бесплатно\n' +
          '4. Качество наших услуг неизменно высокое благодаря опытным специалистам, готовым помочь вам в любое время.\n' +
          '5.Мы предварительно можем брать на себя оплату всех расходов: аренду вагонов, оформление документов, охрану и дополнительные сборы, избавляя вас от лишних затрат и сложностей, которые могли бы возникнуть, если бы вы это делали самостоятельно.\n' +
          '6. Предоставим подходящий тип вагона по вашему запросу: крытые вагоны, полувагоны, цистерны, платформы и контейнеры, а также предоставим оптимальные маршруты для доставки вашего груза.\n',
      },
    ],
  },
  {
    id: '9',
    language: 'en',
    created: '11/25/2024',
    title: 'Orion Trans',
    subtitle: '',
    images: { file: ServiceImg1, name: 'wagons' },
    content: [
      {
        text: '',
        title: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '10',
    language: 'cn',
    created: '11/25/2024',
    title: 'Orion Trans  国际铁路货物运输',
    subtitle: '',
    images: { file: ServiceImg1, name: 'wagons' },
    content: [
      {
        text: '铁路货物运输是通过铁路进行长途货物运输，具有高效、良好的性价比和时间要求。Orion-Trans公司在物流和货运代理领域拥有超过10年的经验，可提供一系列的运输服务：从铁路运费的计算和支付到所有必要文件的办理。我们的专业人员会根据您的货物特点，选择最合适的运输方案。Orion-Trans与独联体国家及其他地区的可靠铁路公司合作，确保合作安全可靠。',
        title: '关于 Orion-Trans 国际铁路货运服务，您需要了解哪些信息？',
      },
      {
        title: '为什么选择铁路运输？',
        text: '铁路运输是运输原材料、设备和产品等大宗重型货物的理想选择，运输量大，安全性高。选择orion trans，您将获得在每个环节的专业支持、具有竞争力的价格和优质的服务。我们致力于让您的物流变得简单、可靠和便捷。',
      },
      {
        title: '为什么选择我们的铁路运输服务？',
        text:
          '1. 我们与所有区域国家的铁路管理部门直接签订合同，并在当地设有代表处。我们15年的经验证明了我们的高专业水平和责任感。' +
          '2. 我们可以运输任何货物，无论数量多少，并且全程控制运输过程，提供货物当前位置的实时信息。' +
          '3. 我们将为您提供每个阶段的详细咨询，并免费预先计算任何路线的铁路运费。' +
          '4. 我们的服务质量始终如一，得益于经验丰富的专业人员，我们随时准备为您提供帮助。' +
          '5. 我们可以预先承担所有费用：车厢租赁、文件办理、安全保障和额外费用，为您免除自行处理可能产生的额外支出和复杂问题。' +
          '6. 我们将根据您的需求提供合适的车厢类型：封闭车厢、敞车、油罐车、平板车和集装箱运输车，并为您的货物提供最佳运输路线。',
      },
    ],
  },

  {
    id: '2',
    language: 'ru',
    created: '11/25/2024',
    title:
      'Экспедирование грузов: Расчет и оплата ж/д тарифов на экспортно-импортные и транзитные перевозки',
    subtitle: '',
    images: { name: '', file: ServiceImg2 },
    content: [
      {
        title: 'Что Вам нужно знать об экспедировании грузов?',
        text: 'Железнодорожное экспедирование грузов является достаточно трудоемкой процедурой, которая координирует и контролирует движение грузов по железной дороге. Этот процесс требует профессионального подхода, чтобы минимизировать простои, задержки и дополнительные расходы. Экспедирование становится особенно актуальным для международных и транзитных перевозок, где важны точность и координация. На сегодняшний день железнодорожное экспедирование грузов остается одним из наиболее экономически выгодных способов транспортировки, подходящим для различных типов грузов, включая порожние и груженые вагоны, а также контейнеры.',
      },
      {
        title: 'Что включает в себя услуга ж/д экспедирования грузов?',
        text: 'Наши транспортно-экспедиторские услуги охватывают экспортно-импортные и транзитные перевозки. Мы экспедируем различные виды грузов, порожних и груженых вагонов/контейнеров, включая насыпные, наливные, контейнерные, опасные и другие - по территориям Узбекистана (УТИ), Кыргызстана (КРГ), Туркменистана (ТРК), Таджикистана (ТДЖ), Казахстана (КЗХ), Китая (КНР), Афганистана (ИГА), а также Ирана (ИРА) и России (РЖД). Железнодорожное экспедирование груза включает в себя расчет ж/д перевозки, где уже учитываются расходы по дополнительным сборам и стоимости охраны. Для этого мы используем специализированную программы для соответствующего расчета тарифа на перевозку грузов. Так как каждая перевозка индивидуальна и требует определенного подхода, мы принимаем во внимание маршрут, вид груза, подвижной состав и подготавливаем все необходимые документы для сопровождения груза, а также согласовываем перемещение товара на всех этапах маршрута. По запросу клиента мы можем организовать охрану груза – это дополнительная услуга, которую мы оказываем через наших проверенных партнеров.',
      },
      {
        title:
          'Благодаря нашему опыту и высокому профессионализму мы делаем все возможное, чтобы ваша транспортировка прошла качественно.',
        text: '',
      },
      {
        title:
          'Обращаясь к нам, вы получаете надежного партнера для экспедирования грузов по выгодным условиям!',
        text: '',
      },
    ],
  },
  {
    id: '11',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg2 },
    content: [
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '12',
    language: 'cn',
    created: '11/25/2024',
    title: '货运代理：出口、进口及过境运输的铁路运费计算与支付',
    subtitle: '',
    images: { name: '', file: ServiceImg2 },
    content: [
      {
        title: '关于货运代理，您需要了解什么？',
        text: '铁路货运代理是一项相对繁琐的程序，负责协调和控制货物在铁路上的运输。这个过程需要专业的方法，以尽量减少停滞、延误和额外费用。对于国际运输和过境运输而言，货运代理尤为重要，因为这些运输需要高度的精确度和协调性。目前，铁路货运代理仍然是最具经济效益的运输方式之一，适用于各种类型的货物，包括空车和载货车厢，以及集装箱。',
      },
      {
        title: '铁路货运代理服务包括哪些内容？',
        text: '我们的运输和货运代理服务涵盖出口、进口和过境运输。我们代理各种类型的货物、空车和载货车厢/集装箱，包括散装货物、液体货物、集装箱货物、危险货物等，运输范围包括乌兹别克斯坦（УТИ）、吉尔吉斯斯坦（КРГ）、土库曼斯坦（ТРК）、塔吉克斯坦（ТДЖ）、哈萨克斯坦（КЗХ）、中国（КНР）、阿富汗（ИГА）、伊朗（ИРА）和俄罗斯（РЖД）。铁路货运代理服务包括铁路运输费用的计算，其中已包括附加费用和安全费用。为此，我们使用专业的计算程序来准确计算货物运输费用。由于每次运输都是独特的，且需要特定的处理方法，我们会考虑运输路线、货物类型、运输车辆，并准备所有必要的文件来跟踪货物运输，并在整个运输过程中协调货物的运输。根据客户需求，我们还可以通过我们的可靠合作伙伴提供货物安全服务',
      },
      {
        title:
          '凭借丰富的经验和高度的专业精神，我们将竭尽全力确保您的运输顺利进行。',
        text: '',
      },
      {
        title: '与我们合作，您将以优惠的条件获得可靠的货运代理合作伙伴！',
        text: '',
      },
    ],
  },

  {
    id: '3',
    language: 'ru',
    created: '11/25/2024',
    title: 'Предоставление ж/д подвижного состава',
    subtitle: '',
    images: { name: '', file: ServiceImg3 },
    content: [
      {
        title:
          'Что Вам необходимо знать о предоставлении подвижного состава от компании Орион-Транс?',
        text: 'Орион-Транс предоставляет услуги по предоставлению подвижного состава любого типа, подходящего для вашего груза. Вы можете ознакомиться с характеристиками каждого вида вагонов, перейдя к соответствующей иллюстрации.',
      },
      {
        title: '',
        text: 'Мы подберем определенный вагон для перевозки вашего груза, который идеально будет соответствовать вашим требованиям. Особое внимание уделяется проверке состояния вагонов, что позволяет нам подходить к каждому запросу индивидуально. Благодаря своему небольшому парку железнодорожных вагонов и многолетнему сотрудничеству с надежными провайдерами вагонов - мы выстроили крепкие и доверительные отношения. Доверяя нашему опыту, вы экономите время на поиске вагонов и оформлении дополнительных документов.',
      },
      {
        title: 'Почему стоит выбрать нас для аренды подвижного состава?',
        text:
          '1. Плановая подача вагонов - мы обеспечиваем своевременную подачу порожних вагонов под погрузку согласно согласованному графику, что позволяет вам эффективно планировать погрузочно-разгрузочные работы.\n' +
          '2. Оптимальное решение для грузов - арендованный подвижной состав идеально подходит для перевозки сыпучих материалов, промышленных товаров и сырья, а также для любого типа грузов.\n' +
          '3. Экономия ресурсов - аренда вагонов снижает затраты на покупку подвижного состава, а также экономит время на поиски и оформление документов.\n' +
          '4. Доступные тарифы - мы предлагаем конкурентоспособные цены на аренду вагонов, выгодные для вашего бизнеса.\n' +
          '5. Надежные партнерства - сотрудничество с крупными транспортными компаниями позволяет нам предоставлять клиентам стабильные и качественные услуги.\n' +
          '6. Гибкие условия аренды - возможность долгосрочной аренды и другие формы предоставления вагон избавляет вас от необходимости искать вагоны в условиях высокого спроса.',
      },
    ],
  },
  {
    id: '13',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg3 },
    content: [
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '14',
    language: 'cn',
    created: '11/25/2024',
    title: '提供铁路运输车辆',
    subtitle: '',
    images: { name: '', file: ServiceImg3 },
    content: [
      {
        title: '关于公司提供铁路运输车辆，您需要了解什么',
        text: 'Orion-Trans 可为您的货物提供任何类型的机车车辆。您可以点击相应的插图，了解每种货车的特点。',
      },
      {
        title: '',
        text: '我们将为您的货物运输选择完全符合您要求的特定货车。我们会特别注意检查车厢的状况，这使我们能够逐一满足您的要求。凭借我们的小型铁路货车车队以及与可靠货车供应商的多年合作，我们已经建立了牢固的信任关系。通过信任我们的经验，您可以节省寻找车厢和办理额外手续的时间。',
      },
      {
        title: '为什么选择我们租赁运输车辆？',
        text:
          '1. 计划性调度车厢 - 我们根据商定的时间表，确保按时将空车厢调配到装载地点，这使您能够有效地规划装卸作业。' +
          '2. 货物运输的最佳解决方案 - 租赁车辆非常适合运输散装材料、工业产品和原材料，以及任何类型的货物。' +
          '3. 资源节省 - 租赁车厢减少了购买运输设备的费用，并节省了寻找和办理文件的时间。' +
          '4. 价格合理 - 我们提供对您的业务有利的、具有竞争力的车厢租赁价格。' +
          '5. 可靠的合作伙伴关系 - 与大型运输公司合作使我们能够为客户提供稳定和优质的服务。' +
          '6. 灵活的租赁期限 - 可以长期租赁或以其他形式提供车皮，使您不必在需求旺盛时寻找车皮。',
      },
    ],
  },

  {
    id: '4',
    language: 'ru',
    created: '11/25/2024',
    title: 'Железнодорожные контейнерные перевозки',
    subtitle: '',
    images: { name: '', file: ServiceImg4 },
    content: [
      {
        title: 'Что необходимо знать о контейнерных перевозках?',
        text: 'Железнодорожные контейнеры - это идеальное решение для перевозки грузов на дальние расстояния. Этот вид перевозки является одним из самых экономичных, прогрессирующих и удобных. Стоимость на контейнерные перевозки значительно ниже за счет снижения затрат на контейнеры и складских расходов. Также, перевозка контейнерами дает возможность хорошо сэкономить на погрузочно-разгрузочных работах. По этим всем причинам, контейнерные перевозки остаются самым выгодным способом для оперативной транспортировки грузов в больших объемов.',
      },
      {
        title:
          'Почему важно воспользоваться железнодорожными контейнерами в Орион-Транс?',
        text: 'Железнодорожные контейнерные грузоперевозки позволяют перевозить практически любой груз, независимо от объема и веса, в пределах границ и между странами. Контейнерные перевозки очень активно развивается в перевозках грузов из Китая в страны СНГ и обратно в Китай. Кроме того, существует контейнерная доставка сборных грузов – это хороший вариант для небольших партий товара, при котором заказчик оплачивает место в контейнере, занимаемое его грузом.',
      },
      {
        title: 'Как осуществляется перевозка грузов ж/д контейнерами?',
        text: 'Погрузка и разгрузка контейнеров осуществляются с помощью специального оборудования, которое адаптировано к стандартным размерам контейнеров. Механизированная погрузка и разгрузка сокращают сроки доставки и устраняют человеческий фактор.',
      },
      {
        title: 'Контейнерные перевозки, как мультимодальные',
        text: 'Контейнерные перевозки являются оптимальным выбором для мультимодальных перевозок. Одним из главных преимуществ использования контейнеров для транспортировки грузов между Китаем и странами СНГ, включая Кыргызстан, является возможность преодолевать различия в ширине железнодорожных путей. Железнодорожные пути в Китае имеют стандартную колею (1435 мм), в то время как в странах СНГ используется широкая колея (1520 мм). На границе с Китаем, в пограничных переходных пунктах, со странами СНГ контейнера перегружаются с одного состава на другой, или на другой вид транспорта, который позволяет минимизировать затраты на логистику и сокращает время простоя. Этот процесс делает контейнерные перевозки более удобными и эффективными.',
      },
      {
        title: 'Дополнительные преимущества контейнерных перевозок:',
        text:
          '1. Универсальность: Контейнеры подходят для перевозки различных типов грузов, включая сыпучие, сборные, опасные и температурно-чувствительные грузы.\n' +
          '2. Сохранность груза: Контейнеры обеспечивают надежную защиту груза от внешних воздействий, таких как погодные условия и механические повреждения.\n' +
          '3. Экономия:Перевозка контейнерами позволяет сократить расходы на погрузочно-разгрузочные работы и уменьшить вероятность потерь или повреждений груза.\n' +
          '4. Гибкость маршрутов: Возможность сочетания железнодорожного транспорта с автомобильными и другими транспортами делает контейнерные перевозки особенно удобными для мультимодальных маршрутов, например, доставка груза из Китая в СНГ через автомобильные пункты пропуска далее железнодорожным транспортом до морских портов Каспийского и Черноморского морей.',
      },
      {
        title: '',
        text: 'Контейнерные перевозки между Китаем и Кыргызстаном, а также другими странами СНГ - это надежный и экономически выгодный способ доставки грузов, который отвечает требованиям современного бизнеса.',
      },
    ],
  },
  {
    id: '15',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg4 },
    content: [
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '16',
    language: 'cn',
    created: '11/25/2024',
    title: '铁路集装箱运输',
    subtitle: '',
    images: { name: '', file: ServiceImg4 },
    content: [
      {
        title: '关于集装箱运输，您需要了解哪些事项？',
        text: '铁路集装箱运输是长途运输货物的理想解决方案。这种运输方式是最经济、最先进的和最方便的之一。由于减少了集装箱和仓储成本，集装箱运输的费用大大降低。此外，集装箱运输还能显著节省装卸作业的费用。正因如此，集装箱运输依然是大宗货物快速运输中最具成本效益的方式。',
      },
      {
        title: '为什么选择Orian-Trans的铁路集装箱运输很重要？',
        text: '铁路集装箱货物运输几乎可以运输任何类型的货物，无论其体积和重量如何，既可以在国内运输，也可以跨国运输。集装箱运输在中亚国家和中国之间的货物运输中发展迅速。此外，还有集装箱拼箱服务——这对于小批量货物来说是一个很好的选择，客户只需支付其货物占用的集装箱空间费用。',
      },
      {
        title: '如何进行铁路集装箱货物运输？',
        text: '集装箱的装卸通过专用设备进行，这些设备适配了集装箱的标准尺寸。机械化的装卸作业缩短了交货时间，并消除了人为因素的影响。',
      },
      {
        title: '集装箱运输作为多式联运',
        text: '集装箱运输是多式联运的最佳选择。使用集装箱运输货物在中国与独联体国家之间，特别是包括吉尔吉斯斯坦在内的国家，最大的优势之一是能够克服铁路轨距的差异。中国的铁路使用标准轨距（1435毫米），而独联体国家则使用宽轨距（1520毫米）。在中国与独联体国家的边境过境点，集装箱会从一列火车换到另一列，或换成其他交通方式，从而最大限度地降低物流成本并减少停运时间。这个过程使集装箱运输更加方便和高效。',
      },
      {
        title: '集装箱运输的额外优势：',
        text:
          '1. 多功能性：集装箱适用于运输各种类型的货物，包括散装货物、拼货、危险品和温度敏感货物。' +
          '2. 货物安全：集装箱提供可靠的保护，防止货物受到天气条件和机械损坏等外部因素的影响。' +
          '3. 经济-集装箱运输使您可以降低装卸操作的成本，并减少货物丢失或损坏的可能性。' +
          '4. 路线灵活性：铁路运输与公路和海运相结合的可能性使得集装箱运输对于多式联运特别方便，例如，通过港口从中国运往独联体。',
      },
      {
        title: '',
        text: '中国与吉尔吉斯斯坦以及其他独联体国家之间的集装箱运输，是一种可靠且经济划算的货物运输方式，符合现代商业的需求。',
      },
    ],
  },

  {
    id: '5',
    language: 'ru',
    created: '11/25/2024',
    title: 'Ежедневная дислокация вагонов',
    subtitle: '',
    images: { name: '', file: ServiceImg5 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '17',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg5 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '18',
    language: 'cn',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg5 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },

  {
    id: '6',
    language: 'ru',
    created: '11/25/2024',
    title: 'Для кого наши услуги',
    subtitle: '',
    images: { name: '', file: ServiceImg6 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '19',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg6 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '20',
    language: 'cn',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg6 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },

  {
    id: '7',
    language: 'ru',
    created: '11/25/2024',
    title:
      'Оформление сопроводительных документов для организации перевозки грузов',
    subtitle: '',
    images: { name: '', file: ServiceImg7 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '21',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg7 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '22',
    language: 'cn',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg7 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },

  {
    id: '8',
    language: 'ru',
    created: '11/25/2024',
    title: 'Индивидуальное консультирование по железнодорожным перевозкам',
    subtitle: '',
    images: { name: '', file: ServiceImg8 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '23',
    language: 'en',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg8 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
  {
    id: '24',
    language: 'cn',
    created: '11/25/2024',
    title: '',
    subtitle: '',
    images: { name: '', file: ServiceImg8 },
    content: [
      {
        title: '',
        text: '',
      },
    ],
  },
];
